Repository: GNOME/yelp
Catalog: po/*.po
Languages: en@shaw, kab

source: _Edit Bookmarks...
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•...

source: _Open Link
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’
kab: _Ldi aseɣwen

source: Open Link in _New Window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘¦ğ‘¯ _ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Copy Link Address
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: Help On this application
en@shaw: ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯

source: _About
en@shaw: _ğ‘©ğ‘šğ‘¬ğ‘‘

source: Copy _Email Address
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ _ğ‘°ğ‘¥ğ‘±ğ‘¤ ğ‘©ğ‘›ğ‘®ğ‘§ğ‘•

source: Help Browser
en@shaw: ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: Loading...
en@shaw: ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™...

source: Unknown Page
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘ğ‘±ğ‘¡

source: The requested URI "%s" is invalid
en@shaw: ğ‘ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘©ğ‘› ğ‘˜ğ‘»ğ‘° "%s" ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘›

source: Unable to load page
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘ğ‘±ğ‘¡

source: _Search:
en@shaw: _ğ‘•ğ‘»ğ‘—:

source: Search for other documentation
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘“ğ‘¹ ğ‘³ğ‘ğ‘¼ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Cannot create window
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Cannot create search component
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘’ğ‘©ğ‘¥ğ‘ğ‘´ğ‘¯ğ‘©ğ‘¯ğ‘‘

source: Find _Previous
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•

source: Find _Next
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘

source: Phrase not found
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: The file â€˜%sâ€™ could not be read. This file might be missing, or you might not have permissions to read it.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€˜%sâ€™ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘§ğ‘›. ğ‘ğ‘¦ğ‘• ğ‘“ğ‘²ğ‘¤ ğ‘¥ğ‘²ğ‘‘ ğ‘šğ‘° ğ‘¥ğ‘¦ğ‘•ğ‘¦ğ‘™, ğ‘¹ ğ‘¿ ğ‘¥ğ‘²ğ‘‘ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ğ‘Ÿ ğ‘‘ ğ‘®ğ‘°ğ‘› ğ‘¦ğ‘‘.

source: translator-credits
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯

source: Yelp
en@shaw: Â·ğ‘˜ğ‘§ğ‘¤ğ‘

source: A documentation browser and viewer for the Gnome Desktop.
en@shaw: ğ‘© ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘¯ ğ‘ğ‘¿ğ‘¼ ğ‘“ğ‘¹ ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘.

source: Get help with GNOME
en@shaw: ğ‘œğ‘§ğ‘‘ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘¢ğ‘¦ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥
kab: Awi tallelt akked GNOME

source: Install <string/>
kab: Sebded <string/>

source: Help viewer for GNOME
kab: Tameskant n tallelt i GNOME

source: Yelp is the GNOME help viewer. It is the default Mallard viewer, but it can also display DocBook, info, man, and HTML documentation.
kab: Yelp d amsenqed n tallalt Gnome. D amsenqad Mallard amezwer, maca yezmer daɣen ad d-yesken DocBook, talɣut, man d tameslit HTML.

source: It makes it easy to find the documentation you need, with interactive search and bookmarks.
kab: Yessishil tifin n tsemlit i tuḥwaǧeḍ, akked unadi amyigaw d tecraḍ.

source: It also has an editor mode, which shows editorial comments and revision statuses when editing Mallard documents.
kab: Yesεa daɣen asker n amaẓrag, win i d-yeskanen iwenniten igejdiyen d waddaden n ucegger lawan n usiẓreg n yisemliyen Mallard.

source: The GNOME Project
kab: Asenfar n GNOME

source: Invalid compressed data
kab: Isefka ussiden d arameɣtuyen

source: Not enough memory
kab: Txuṣṣ tkatut

source: The page ‘%s’ was not found in the document ‘%s’.
kab: Asebter '%s' ulac-it deg warrat '%s'.

source: The file does not exist.
kab: Afaylu ulac-it.

source: The file ‘%s’ does not exist.
kab: Afaylu '%s' ulac-it.

source: The file ‘%s’ could not be parsed because it is not a well-formed XML document.
kab: Afaylu '%s' ur izmir ara ad ittwasleḍ acku mačči d isemli XML i imeslen akken iwata.

source: The file ‘%s’ could not be parsed because one or more of its included files is not a well-formed XML document.
kab: Afaylu '%s' ur izmir ara ad ittwasleḍ acku yiweneɣ ugar seg yifuyla i yellan deg-s mačči d isemli XML i imeslen akken iwata.

source: The requested page was not found in the document ‘%s’.
kab: Asebter i d-ittwasutren ur yelli ara deg yisemli '%s'.

source: Search results for “%s”
kab: Anadi n yigmaḍ i "%s"

source: No matching help pages found.
kab: Ulac isebtar n tallalt tinmeɣriyin yettwafen.

source: An unknown error occurred.
kab: Teḍra-d tuccḍa tarussint.

source: All Help Documents
kab: Akk arraten n tallelt

source: The file ‘%s’ could not be parsed because it is not a well-formed info page.
kab: Afaylu'%s' ur izmir ara ad ittwasleḍ acku mačči d asebter n telɣut i imeslen akken iwata.

source: The directory ‘%s’ does not exist.
kab: Akaram '%s' ulac-it.

source: Search for “%s”
kab: Nadi "%s"

source: The XSLT stylesheet ‘%s’ is either missing or not valid.
kab: Taferkit n uɣanib XSLT '%s' ular-itt neɣ mačči d tameɣtut.

source: No href attribute found on yelp:document
kab: Ulac imyerr href yettwafen deg yelp:amasal

source: C_opy Code Block
kab: N_ɣel iḥder n tengalt

source: _Copy Link Location
kab: _Nɣel adeg n useɣwen

source: Open Link in New _Window
kab: Ldi aseɣwen deg _Usfaylu amaynut

source: _Install Packages
kab: _Sebded ikemmusen

source: Save Code _Block As…
kab: Sekles tangalt_iḥder am…

source: _Copy Text
kab: _Nɣel aḍris

source: The URI ‘%s’ does not point to a valid page.
kab: URI '%s' ur iwehha ara ɣer usebter ameɣtu.

source: The URI does not point to a valid page.
kab: URI ur iwehha ara ɣer usebter ameɣtu.

source: The URI ‘%s’ could not be parsed.
kab: Uri '%s' ur izmir ara ad ittwasleḍ.

source: Unknown Error.
kab: Tuccḍa ur tettwassen ara.

source: You do not have PackageKit. Package install links require PackageKit.
kab: Ulac ɣer-k·m PackageKit. Iseɣwan n usebded n ukemmus yesra PackageKit.

source: Save Image
kab: Sekles tugna

source: Save Code
kab: Sekles angal

source: Send email to %s
kab: Azen imayl i %s

source: _Save Image As…
kab: _Sekles tugna am…

source: _Save Video As…
kab: Sekles tavidyut am…

source: S_end Image To…
kab: A_zen tugna i…

source: S_end Video To…
kab: A_zen tavidyut i…

source: Could not load a document for ‘%s’
kab: Ur izmir ara ad issali isemli i '%s'

source: Could not load a document
kab: Ur izmir ara ad issali isemli

source: Document Not Found
kab: Isemli ulac-it

source: Page Not Found
kab: Asebter ulac-it

source: Cannot Read
kab: Ur izmir ara ad d-iɣer

source: Search for packages containing this document.
kab: Nadi ikemmusen ideg yella yisemli-a.

source: Turn on editor mode
kab: Uɣal ɣer uskar n umaẓrag

source: Back
kab: Tuɣalin

source: Forward
kab: Welleh

source: Menu
kab: Umuɣ

source: New Window
kab: Asfaylu amaynut

source: Find…
kab: Af-d…

source: Print…
kab: Siggez…

source: Previous Page
kab: Asebter udfir

source: Next Page
kab: Asebtar uḍfir

source: Larger Text
kab: Asebter hrawen nezzeh

source: Smaller Text
kab: Aḍris wezzilen nezzeh

source: All Help
kab: Akk tallelt

source: Search (Ctrl+S)
kab: Anadi (Ctrl+S)

source: No bookmarks
kab: Ulac ticraḍ

source: documentation;information;manual;help;
kab: tasemlit;talɣut;awfus;tallelt;
