Repository: GNOME/yelp
Catalog: po/*.po
Languages: en@shaw, kab

source: GNU Info Pages
en@shaw: Â·ğ‘œğ‘¯ğ‘¿ ğ‘¦ğ‘¯ğ‘“ğ‘´ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: Traditional command line help (info)
en@shaw: ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯ ğ‘£ğ‘§ğ‘¤ğ‘ (ğ‘¦ğ‘¯ğ‘“ğ‘´)

source: Applications
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: Configuration Files
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Curses Functions
en@shaw: Â·ğ‘’ğ‘»ğ‘•ğ‘¦ğ‘Ÿ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Development
en@shaw: ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Games
en@shaw: ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Hardware Devices
en@shaw: ğ‘£ğ‘­ğ‘®ğ‘›ğ‘¢ğ‘§ğ‘® ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•ğ‘©ğ‘Ÿ

source: Kernel Routines
en@shaw: ğ‘’ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘®ğ‘µğ‘‘ğ‘°ğ‘¯ğ‘Ÿ

source: Manual Pages
en@shaw: ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: Network Audio Sound Functions
en@shaw: ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘•ğ‘¬ğ‘¯ğ‘› ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Overviews
en@shaw: ğ‘´ğ‘ğ‘»ğ‘ğ‘˜ğ‘µğ‘Ÿ

source: Perl Functions
en@shaw: Â·ğ‘ğ‘»ğ‘¤ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Section 0p
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 0p

source: Section 1m
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 1m

source: Section 1ssl
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 1ssl

source: Section 1x
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 1x

source: Section 2
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 2

source: Section 3blt
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 3blt

source: Section 3f
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 3f

source: Section 3nas
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 3nas

source: Section 3p
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 3p

source: Section 3qt
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 3qt

source: Section 3readline
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 3readline

source: Section 3ssl
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 3ssl

source: Section 3tiff
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 3tiff

source: Section 4
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 4

source: Section 4x
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 4x

source: Section 5
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 5

source: Section 5ssl
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 5ssl

source: Section 5x
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 5x

source: Section 6
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 6

source: Section 6x
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 6x

source: Section 7ssl
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 7ssl

source: Section 7x
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 7x

source: Section 9
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ 9

source: Sections 1, 1p, 1g and 1t
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ 1, 1p, 1g ğ‘¯ 1t

source: Sections 3, 3o, and 3t
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ 3, 3o, ğ‘¯ 3t

source: Sections 3form and 3menu
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ 3form ğ‘¯ 3menu

source: Sections 3ncurses and 3curses
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ 3ncurses ğ‘¯ 3curses

source: Sections 3pm and 3perl
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ 3pm ğ‘¯ 3perl

source: Sections 3x and 3X11
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ 3x ğ‘¯ 3X11

source: Sections 7 and 7gcc
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ 7 ğ‘¯ 7gcc

source: Sections 8 and 8l
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ 8 ğ‘¯ 8l

source: System Administration
en@shaw: ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘©ğ‘›ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘±ğ‘–ğ‘©ğ‘¯

source: System Calls
en@shaw: ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘’ğ‘·ğ‘¤ğ‘Ÿ

source: System V Form/Menu Functions
en@shaw: ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ V ğ‘“ğ‘¹ğ‘¥/ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: TIFF Functions
en@shaw: Â·ğ‘‘ğ‘¦ğ‘“ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Traditional command line help (man)
en@shaw: ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯ ğ‘£ğ‘§ğ‘¤ğ‘ (ğ‘¥ğ‘¨ğ‘¯)

source: X11 Applications
en@shaw: X11 ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: X11 Configuration
en@shaw: X11 ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: X11 Devices
en@shaw: X11 ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•ğ‘©ğ‘Ÿ

source: X11 Functions
en@shaw: X11 ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: X11 Games
en@shaw: X11 ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: X11 Overviews
en@shaw: X11 ğ‘´ğ‘ğ‘»ğ‘ğ‘˜ğ‘µğ‘Ÿ

source: 2D Graphics
en@shaw: 2D ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘•

source: 3D Graphics
en@shaw: 3D ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘•

source: Accessibility
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘°

source: Action Games
en@shaw: ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Adventure Games
en@shaw: ğ‘©ğ‘›ğ‘ğ‘§ğ‘¯ğ‘‘ğ‘¿ğ‘® ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Amusement
en@shaw: ğ‘¨ğ‘¥ğ‘¿ğ‘Ÿğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Applications for viewing and manipulating graphics
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘¿ğ‘¦ğ‘™ ğ‘¯ ğ‘¥ğ‘©ğ‘¯ğ‘¦ğ‘ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘•

source: Applications related to audio and video
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘®ğ‘¦ğ‘¤ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘‘ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘¯ ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´

source: Applications that teach or aid in learning
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘‘ğ‘°ğ‘— ğ‘¹ ğ‘²ğ‘› ğ‘¦ğ‘¯ ğ‘¤ğ‘»ğ‘¯ğ‘¦ğ‘™

source: Arcade Games
en@shaw: ğ‘­ğ‘®ğ‘’ğ‘±ğ‘› ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Archiving Tools
en@shaw: ğ‘¸ğ‘’ğ‘²ğ‘ğ‘¦ğ‘™ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Art
en@shaw: ğ‘¸ğ‘‘

source: Artificial Intelligence
en@shaw: ğ‘¸ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘–ğ‘©ğ‘¤ ğ‘¦ğ‘¯ğ‘‘ğ‘§ğ‘¤ğ‘¦ğ‘¡ğ‘©ğ‘¯ğ‘•

source: Astronomy
en@shaw: ğ‘©ğ‘•ğ‘‘ğ‘®ğ‘­ğ‘¯ğ‘©ğ‘¥ğ‘°

source: Biology
en@shaw: ğ‘šğ‘²ğ‘ªğ‘¤ğ‘©ğ‘¡ğ‘¦

source: Blocks Games
en@shaw: ğ‘šğ‘¤ğ‘ªğ‘’ğ‘• ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Board Games
en@shaw: ğ‘šğ‘¹ğ‘› ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Building
en@shaw: ğ‘šğ‘¦ğ‘¤ğ‘›ğ‘¦ğ‘™

source: Calculator
en@shaw: ğ‘’ğ‘¨ğ‘¤ğ‘’ğ‘¿ğ‘¤ğ‘±ğ‘‘ğ‘¼

source: Calendar
en@shaw: ğ‘’ğ‘¨ğ‘¤ğ‘©ğ‘¯ğ‘›ğ‘¼

source: Card Games
en@shaw: ğ‘’ğ‘¸ğ‘› ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Charting Tools
en@shaw: ğ‘—ğ‘¸ğ‘‘ğ‘¦ğ‘™ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Chat
en@shaw: ğ‘—ğ‘¨ğ‘‘

source: Chemistry
en@shaw: ğ‘’ğ‘§ğ‘¥ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘¦

source: Clocks
en@shaw: ğ‘’ğ‘¤ğ‘ªğ‘’ğ‘•

source: Compression Tools
en@shaw: ğ‘’ğ‘©ğ‘¥ğ‘ğ‘®ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Computer Science
en@shaw: ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ ğ‘•ğ‘²ğ‘©ğ‘¯ğ‘•

source: Construction
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘‘ğ‘®ğ‘³ğ‘’ğ‘–ğ‘©ğ‘¯

source: Contact Management
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘‘ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Data Visualization
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ğ‘¦ğ‘ ğ‘¢ğ‘©ğ‘¤ğ‘©ğ‘Ÿğ‘±ğ‘–ğ‘©ğ‘¯

source: Databases
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘•ğ‘©ğ‘Ÿ

source: Debuggers
en@shaw: ğ‘›ğ‘°ğ‘šğ‘³ğ‘œğ‘¼ğ‘Ÿ

source: Desktop
en@shaw: ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘

source: Desktop Settings
en@shaw: ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ

source: Dictionaries
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ğ‘Ÿ

source: Disc Burning
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ ğ‘šğ‘»ğ‘¯ğ‘¦ğ‘™

source: Economy
en@shaw: ğ‘¦ğ‘’ğ‘ªğ‘¯ğ‘©ğ‘¥ğ‘¦

source: Education
en@shaw: ğ‘§ğ‘›ğ‘¿ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Electricity
en@shaw: ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘®ğ‘¦ğ‘•ğ‘¦ğ‘‘ğ‘¦

source: Electronics
en@shaw: ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘®ğ‘­ğ‘¯ğ‘¦ğ‘’ğ‘•

source: Email Tools
en@shaw: ğ‘°ğ‘¥ğ‘±ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Engineering
en@shaw: ğ‘§ğ‘¯ğ‘¡ğ‘¦ğ‘¯ğ‘½ğ‘¦ğ‘™

source: File Manager
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: File Tools
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: File Transfer
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘‘ğ‘®ğ‘¨ğ‘¯ğ‘•ğ‘“ğ‘»

source: Filesystem
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥

source: Financial Tools
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘¨ğ‘¯ğ‘–ğ‘©ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Flow Charting Tools
en@shaw: ğ‘“ğ‘¤ğ‘´ ğ‘—ğ‘¸ğ‘‘ğ‘¦ğ‘™ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: GNOME Applications
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: GUI Designers
en@shaw: GUI ğ‘›ğ‘¦ğ‘Ÿğ‘²ğ‘¯ğ‘»ğ‘Ÿ

source: Generic applications for the GNOME environment
en@shaw: ğ‘¡ğ‘©ğ‘¯ğ‘§ğ‘®ğ‘¦ğ‘’ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘§ğ‘¯ğ‘ğ‘²ğ‘¼ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Generic applications for the KDE environment
en@shaw: ğ‘¡ğ‘©ğ‘¯ğ‘§ğ‘®ğ‘¦ğ‘’ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ KDE ğ‘§ğ‘¯ğ‘ğ‘²ğ‘¼ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Geography
en@shaw: ğ‘¡ğ‘¦ğ‘ªğ‘œğ‘®ğ‘©ğ‘“ğ‘¦

source: Geology
en@shaw: ğ‘¡ğ‘¦ğ‘ªğ‘¤ğ‘©ğ‘¡ğ‘¦

source: Graphics
en@shaw: ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘•

source: Guides and manuals for applications that connect to the outside world
en@shaw: ğ‘œğ‘²ğ‘›ğ‘Ÿ ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤ğ‘Ÿ ğ‘“ğ‘¹ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ ğ‘‘ ğ‘ ğ‘¬ğ‘‘ğ‘•ğ‘²ğ‘› ğ‘¢ğ‘»ğ‘¤ğ‘›

source: Guides for getting involved in development
en@shaw: ğ‘œğ‘²ğ‘›ğ‘Ÿ ğ‘“ğ‘¹ ğ‘œğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘¦ğ‘¯ğ‘ğ‘ªğ‘¤ğ‘ğ‘› ğ‘¦ğ‘¯ ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Ham Radio
en@shaw: ğ‘£ğ‘¨ğ‘¥ ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘´

source: Hardware Settings
en@shaw: ğ‘£ğ‘­ğ‘®ğ‘›ğ‘¢ğ‘§ğ‘® ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ

source: Have some fun
en@shaw: ğ‘£ğ‘¨ğ‘ ğ‘•ğ‘³ğ‘¥ ğ‘“ğ‘³ğ‘¯

source: History
en@shaw: ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: Image Processing
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘•ğ‘¦ğ‘™

source: Instant Messaging
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ğ‘¦ğ‘™

source: Internet
en@shaw: Â·ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘¯ğ‘§ğ‘‘

source: Java
en@shaw: Â·ğ‘¡ğ‘­ğ‘ğ‘©

source: KDE Applications
en@shaw: KDE ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: Kids Games
en@shaw: ğ‘’ğ‘¦ğ‘›ğ‘Ÿ ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Learn more about making your system more accessible for a range of disabilities
en@shaw: ğ‘¤ğ‘»ğ‘¯ ğ‘¥ğ‘¹ ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘¥ğ‘±ğ‘’ğ‘¦ğ‘™ ğ‘¿ğ‘¼ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¥ğ‘¹ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘© ğ‘®ğ‘±ğ‘¯ğ‘¡ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°ğ‘Ÿ

source: Licenses
en@shaw: ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: Literature
en@shaw: ğ‘¤ğ‘¦ğ‘‘ğ‘¼ğ‘©ğ‘—ğ‘¼

source: Logic Games
en@shaw: ğ‘¤ğ‘­ğ‘¡ğ‘¦ğ‘’ ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Math
en@shaw: ğ‘¥ğ‘¨ğ‘”ğ‘•

source: Medical Software
en@shaw: ğ‘¥ğ‘§ğ‘›ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º

source: Midi
en@shaw: ğ‘¥ğ‘¦ğ‘›ğ‘¦

source: Miscellaneous Documentation
en@shaw: ğ‘¥ğ‘¦ğ‘•ğ‘©ğ‘¤ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Mixers
en@shaw: ğ‘¥ğ‘¦ğ‘’ğ‘•ğ‘»ğ‘Ÿ

source: Monitor
en@shaw: ğ‘¥ğ‘ªğ‘¯ğ‘¦ğ‘‘ğ‘¼

source: Motif
en@shaw: Â·ğ‘¥ğ‘´ğ‘‘ğ‘°ğ‘“

source: Music
en@shaw: ğ‘¥ğ‘¿ğ‘Ÿğ‘¦ğ‘’

source: News
en@shaw: ğ‘¯ğ‘¿ğ‘Ÿ

source: Numerical Analysis
en@shaw: ğ‘¯ğ‘¿ğ‘¥ğ‘§ğ‘®ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘©ğ‘¯ğ‘¨ğ‘¤ğ‘¦ğ‘•ğ‘¦ğ‘•

source: Office Applications
en@shaw: ğ‘ªğ‘“ğ‘¦ğ‘• ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: Office applications
en@shaw: ğ‘ªğ‘“ğ‘¦ğ‘• ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: Other Documentation
en@shaw: ğ‘³ğ‘ğ‘¼ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: PDA Communication
en@shaw: PDA ğ‘’ğ‘©ğ‘¥ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Package Manager
en@shaw: ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘¡ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: Parallel Computing
en@shaw: ğ‘ğ‘¸ğ‘©ğ‘¤ğ‘§ğ‘¤ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘˜ğ‘µğ‘‘ğ‘¦ğ‘™

source: Photography
en@shaw: ğ‘“ğ‘©ğ‘‘ğ‘ªğ‘œğ‘®ğ‘©ğ‘“ğ‘¦

source: Physics
en@shaw: ğ‘“ğ‘¦ğ‘Ÿğ‘¦ğ‘’ğ‘•

source: Players
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘¼ğ‘Ÿ

source: Presentation Tools
en@shaw: ğ‘ğ‘®ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Printing
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: Profiling Tools
en@shaw: ğ‘ğ‘®ğ‘´ğ‘“ğ‘²ğ‘¤ğ‘¦ğ‘™ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Project Management Tools
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Publishing
en@shaw: ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘–ğ‘¦ğ‘™

source: Raster Graphics
en@shaw: ğ‘®ğ‘¨ğ‘•ğ‘‘ğ‘» ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘•

source: Recorders
en@shaw: ğ‘®ğ‘¦ğ‘’ğ‘ªğ‘®ğ‘›ğ‘»ğ‘Ÿ

source: Remote Access
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘´ğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•

source: Revision Control
en@shaw: ğ‘®ğ‘°ğ‘ğ‘¦ğ‘ ğ‘©ğ‘¯ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤

source: Robotics
en@shaw: ğ‘®ğ‘´ğ‘šğ‘­ğ‘‘ğ‘¦ğ‘’ğ‘•

source: Role Playing Games
en@shaw: ğ‘®ğ‘´ğ‘¤ ğ‘ğ‘¤ğ‘±ğ‘¦ğ‘™ ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Scanning
en@shaw: ğ‘•ğ‘’ğ‘¨ğ‘¯ğ‘¦ğ‘™

source: Science
en@shaw: ğ‘•ğ‘²ğ‘©ğ‘¯ğ‘•

source: Security
en@shaw: ğ‘•ğ‘¦ğ‘’ğ‘˜ğ‘«ğ‘¼ğ‘¦ğ‘‘ğ‘¦

source: Settings
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ

source: Settings users can manipulate to make their environment more pleasant
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ ğ‘¿ğ‘Ÿğ‘¼ğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ ğ‘¥ğ‘©ğ‘¯ğ‘¦ğ‘ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘‘ ğ‘‘ ğ‘¥ğ‘±ğ‘’ ğ‘ğ‘º ğ‘§ğ‘¯ğ‘ğ‘²ğ‘¼ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘¥ğ‘¹ ğ‘ğ‘¤ğ‘§ğ‘Ÿğ‘©ğ‘¯ğ‘‘

source: Simulation Games
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Sound
en@shaw: ğ‘•ğ‘¬ğ‘¯ğ‘›

source: Sound &amp; Video
en@shaw: ğ‘•ğ‘¬ğ‘¯ğ‘› &amp; ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´

source: Sound &amp; Video Editing
en@shaw: ğ‘•ğ‘¬ğ‘¯ğ‘› &amp; ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™

source: Sports
en@shaw: ğ‘•ğ‘ğ‘¹ğ‘‘ğ‘•

source: Sports Games
en@shaw: ğ‘•ğ‘ğ‘¹ğ‘‘ğ‘• ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: Spreadsheet Tools
en@shaw: ğ‘•ğ‘ğ‘®ğ‘§ğ‘›ğ‘–ğ‘°ğ‘‘ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Strategy Games
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘° ğ‘œğ‘±ğ‘¥ğ‘Ÿ

source: System
en@shaw: ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥

source: Telephony
en@shaw: ğ‘‘ğ‘§ğ‘¤ğ‘©ğ‘“ğ‘´ğ‘¯ğ‘¦

source: Telephony Tools
en@shaw: ğ‘‘ğ‘§ğ‘¤ğ‘©ğ‘“ğ‘´ğ‘¯ğ‘¦ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Text Editors
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘»ğ‘Ÿ

source: Text Tools
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Tools to help you manage your computer
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘Ÿ ğ‘‘ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘¿ ğ‘¥ğ‘¨ğ‘¯ğ‘¦ğ‘¡ ğ‘¿ğ‘¼ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼

source: Translation Tools
en@shaw: ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘‘ğ‘µğ‘¤ğ‘Ÿ

source: Tuners
en@shaw: ğ‘‘ğ‘¿ğ‘¯ğ‘¼ğ‘Ÿ

source: Utilities
en@shaw: ğ‘˜ğ‘µğ‘‘ğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°ğ‘Ÿ

source: Utilities to help you get work done
en@shaw: ğ‘˜ğ‘µğ‘‘ğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°ğ‘Ÿ ğ‘‘ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘¿ ğ‘œğ‘§ğ‘‘ ğ‘¢ğ‘»ğ‘’ ğ‘›ğ‘³ğ‘¯

source: Vector Graphics
en@shaw: ğ‘ğ‘§ğ‘’ğ‘‘ğ‘¼ ğ‘œğ‘®ğ‘¨ğ‘“ğ‘¦ğ‘’ğ‘•

source: Video
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´

source: Video Conference
en@shaw: ğ‘ğ‘¦ğ‘›ğ‘¦ğ‘´ ğ‘’ğ‘­ğ‘¯ğ‘“ğ‘»ğ‘©ğ‘¯ğ‘•

source: Viewer
en@shaw: ğ‘ğ‘¿ğ‘¼

source: Web Browser
en@shaw: ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: Web Development
en@shaw: ğ‘¢ğ‘§ğ‘š ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Welcome to the GNOME Help Browser
en@shaw: ğ‘¢ğ‘§ğ‘¤ğ‘’ğ‘©ğ‘¥ ğ‘‘ ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: Word Processors
en@shaw: ğ‘¢ğ‘»ğ‘› ğ‘ğ‘®ğ‘­ğ‘•ğ‘§ğ‘•ğ‘»ğ‘Ÿ

source: Bookmarks
en@shaw: ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•
kab: Ticraḍ n yisebtar

source: _Bookmarks:
en@shaw: _ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•:

source: Add Bookmark
en@shaw: ğ‘¨ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’
kab: Rnu ticreḍt

source: _Title:
en@shaw: _ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤:

source: Open Location
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Location:
en@shaw: _ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯:

source: Fonts
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: Preferences
en@shaw: ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: _Fixed width:
en@shaw: _ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘›ğ‘”:

source: _Use system fonts
en@shaw: _ğ‘¿ğ‘Ÿ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: _Variable width:
en@shaw: _ğ‘ğ‘ºğ‘¦ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘›ğ‘”:

source: Font for fixed text
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Font for text
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Font for text with fixed width.
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘›ğ‘”.

source: Font for text with variable width.
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘ğ‘ºğ‘¦ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘›ğ‘”.

source: Use system fonts
en@shaw: ğ‘¿ğ‘Ÿ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘•

source: Use the default fonts set for the system.
en@shaw: ğ‘¿ğ‘Ÿ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ğ‘• ğ‘•ğ‘§ğ‘‘ ğ‘“ğ‘¹ ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥.

source: File is not a valid .desktop file
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› .desktop ğ‘“ğ‘²ğ‘¤

source: Unrecognized desktop file Version '%s'
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ '%s'

source: Starting %s
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ %s

source: Application does not accept documents on command line
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘ğ‘‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ªğ‘¯ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› ğ‘¤ğ‘²ğ‘¯

source: Unrecognized launch option: %d
en@shaw: ğ‘©ğ‘¯ğ‘®ğ‘§ğ‘’ğ‘©ğ‘œğ‘¯ğ‘²ğ‘Ÿğ‘› ğ‘¤ğ‘·ğ‘¯ğ‘— ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯: %d

source: Disable connection to session manager
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¼

source: Specify file containing saved configuration
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘±ğ‘ğ‘› ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: FILE
en@shaw: ğ‘“ğ‘²ğ‘¤

source: Specify session management ID
en@shaw: ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ID

source: Session management options:
en@shaw: ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ:

source: Show session management options
en@shaw: ğ‘–ğ‘´ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘¨ğ‘¯ğ‘©ğ‘¡ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Open Bookmark in New Window
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘¦ğ‘¯ ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Rename Bookmark
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’

source: Remove Bookmark
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’
kab: Kkes ticreḍt

source: A bookmark titled %s already exists for this page.
en@shaw: ğ‘© ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ğ‘› %s ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘• ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘ğ‘±ğ‘¡.

source: A bookmark titled <b>%s</b> already exists for this page.
en@shaw: ğ‘© ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ğ‘› <b>%s</b> ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘• ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘ğ‘±ğ‘¡.

source: Help Topics
en@shaw: ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ğ‘•

source: Document Sections
en@shaw: ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Page not found
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: The page %s was not found in the document %s.
en@shaw: ğ‘ ğ‘ğ‘±ğ‘¡ %s ğ‘¢ğ‘ªğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ %s.

source: The requested page was not found in the document %s.
en@shaw: ğ‘ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘©ğ‘› ğ‘ğ‘±ğ‘¡ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ %s.

source: File not found
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: The file â€˜%sâ€™ does not exist.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€˜%sâ€™ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘.

source: Could not parse file
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘¸ğ‘• ğ‘“ğ‘²ğ‘¤

source: The file â€˜%sâ€™ could not be parsed because it is not a well-formed XML document.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€˜%sâ€™ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘¸ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘’ğ‘ªğ‘Ÿ ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘¢ğ‘§ğ‘¤-ğ‘“ğ‘¹ğ‘¥ğ‘› XML ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘.

source: The file â€˜%sâ€™ could not be parsed because one or more of its included files is not a well-formed XML document.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€˜%sâ€™ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘¸ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘’ğ‘ªğ‘Ÿ ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘ ğ‘¦ğ‘‘ğ‘• ğ‘¦ğ‘¯ğ‘’ğ‘¤ğ‘µğ‘›ğ‘©ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘¢ğ‘§ğ‘¤-ğ‘“ğ‘¹ğ‘¥ğ‘› XML ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘.

source: Unknown
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯
kab: D arussin

source: Unknown Error
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘»ğ‘¼
kab: Tuccḍa Ur tettwassen ara

source: Could Not Read File
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘§ğ‘› ğ‘“ğ‘²ğ‘¤

source: No information is available about this error.
en@shaw: ğ‘¯ğ‘´ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘»ğ‘¼.

source: The file â€˜%sâ€™ could not be parsed because it is not a well-formed info page.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€˜%sâ€™ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘¸ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘’ğ‘ªğ‘Ÿ ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘¢ğ‘§ğ‘¤-ğ‘“ğ‘¹ğ‘¥ğ‘› ğ‘¦ğ‘¯ğ‘“ğ‘´ ğ‘ğ‘±ğ‘¡.

source: The file â€˜%sâ€™ could not be read and decoded. The file may be compressed in an unsupported format.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€˜%sâ€™ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘®ğ‘§ğ‘› ğ‘¯ ğ‘›ğ‘°ğ‘’ğ‘´ğ‘›ğ‘©ğ‘›. ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¥ğ‘± ğ‘šğ‘° ğ‘’ğ‘ªğ‘¥ğ‘ğ‘®ğ‘§ğ‘•ğ‘‘ ğ‘¦ğ‘¯ ğ‘©ğ‘¯ ğ‘³ğ‘¯ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘.

source: Use a private session
en@shaw: ğ‘¿ğ‘Ÿ ğ‘© ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯

source: Define which cache directory to use
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¯ ğ‘¢ğ‘¦ğ‘— ğ‘’ğ‘¨ğ‘– ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘‘ ğ‘¿ğ‘•

source: GNOME Help Browser
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼

source: Help
en@shaw: ğ‘£ğ‘§ğ‘¤ğ‘
kab: Tallalt

source: Directory not found
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: The directory â€˜%sâ€™ does not exist.
en@shaw: ğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ â€˜%sâ€™ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘.

source: The file â€˜%sâ€™ could not be parsed because it is not a well-formed man page.
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ â€˜%sâ€™ ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘¸ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘’ğ‘ªğ‘Ÿ ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘¢ğ‘§ğ‘¤-ğ‘“ğ‘¹ğ‘¥ğ‘› ğ‘¥ğ‘¨ğ‘¯ ğ‘ğ‘±ğ‘¡.

source: Print
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘

source: Preparing to print
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘ºğ‘¦ğ‘™ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘

source: Printing is not supported on this printer
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘ªğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼

source: Printer %s does not support postscript printing.
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¼ %s ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘ğ‘´ğ‘•ğ‘‘ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™.

source: Waiting to print
en@shaw: ğ‘¢ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘

source: An error occurred while printing
en@shaw: ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: It was not possible to print your document: %s
en@shaw: ğ‘¦ğ‘‘ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘ªğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘¿ğ‘¼ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘: %s

source: the GNOME Support Forums
en@shaw: ğ‘ Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘“ğ‘ªğ‘®ğ‘©ğ‘¥ğ‘Ÿ

source: No results for "%s"
en@shaw: ğ‘¯ğ‘´ ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘• ğ‘“ğ‘¹ "%s"

source: Try using different words to describe the problem you're having or the topic you want help with.
en@shaw: ğ‘‘ğ‘®ğ‘² ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘²ğ‘š ğ‘ ğ‘ğ‘®ğ‘ªğ‘šğ‘¤ğ‘©ğ‘¥ ğ‘¿'ğ‘®ğ‘° ğ‘£ğ‘¨ğ‘ğ‘¦ğ‘™ ğ‘¹ ğ‘ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘¢ğ‘¦ğ‘.

source: Search results for "%s"
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘• ğ‘“ğ‘¹ "%s"

source: Repeat the search online at %s
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘°ğ‘‘ ğ‘ ğ‘•ğ‘»ğ‘— ğ‘ªğ‘¯ğ‘¤ğ‘²ğ‘¯ ğ‘¨ğ‘‘ %s

source: re
en@shaw: ğ‘®ğ‘°

source: ers:er:ing:es:s:'s
en@shaw: ğ‘¼ğ‘Ÿ:ğ‘¼:ğ‘¦ğ‘™:ğ‘§ğ‘Ÿ:ğ‘•:ğ‘Ÿ:'ğ‘•:'ğ‘Ÿ

source: No Comment
en@shaw: ğ‘¯ğ‘´ ğ‘’ğ‘³ğ‘¥ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Search could not be processed
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘•ğ‘‘

source: The requested search could not be processed.
en@shaw: ğ‘ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘»ğ‘— ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘•ğ‘‘.

source: Cannot process the search
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘®ğ‘´ğ‘•ğ‘§ğ‘• ğ‘ ğ‘•ğ‘»ğ‘—

source: The search processor returned invalid results
en@shaw: ğ‘ ğ‘•ğ‘»ğ‘— ğ‘ğ‘®ğ‘­ğ‘•ğ‘§ğ‘•ğ‘» ğ‘®ğ‘¦ğ‘‘ğ‘»ğ‘¯ğ‘› ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘®ğ‘¦ğ‘Ÿğ‘³ğ‘¤ğ‘‘ğ‘•

source: Broken Transformation
en@shaw: ğ‘šğ‘®ğ‘´ğ‘’ğ‘©ğ‘¯ ğ‘‘ğ‘®ğ‘¨ğ‘¯ğ‘•ğ‘“ğ‘»ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: An unknown error occurred while attempting to transform the document.
en@shaw: ğ‘©ğ‘¯ ğ‘³ğ‘¯ğ‘´ğ‘¯ ğ‘»ğ‘¼ ğ‘ªğ‘’ğ‘»ğ‘› ğ‘¢ğ‘²ğ‘¤ ğ‘©ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ğ‘™ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘¯ğ‘•ğ‘“ğ‘ªğ‘®ğ‘¥ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘.

source: Out of memory
en@shaw: ğ‘¬ğ‘‘ ğ‘ ğ‘¥ğ‘§ğ‘¥ğ‘¼ğ‘¦
kab: Iɛedda talast n tkatut

source: _File
en@shaw: _ğ‘“ğ‘²ğ‘¤

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _Go
en@shaw: _ğ‘œğ‘´

source: _Bookmarks
en@shaw: _ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’ğ‘•

source: _Help
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘

source: _New Window
en@shaw: _ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Print This Document ...
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ...

source: Print This Page ...
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘ğ‘±ğ‘¡ ...

source: About This Document
en@shaw: ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Open _Location
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ _ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: _Close Window
en@shaw: _ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Copy
en@shaw: _ğ‘’ğ‘ªğ‘ğ‘¦

source: _Select All
en@shaw: _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘·ğ‘¤

source: _Find...
en@shaw: _ğ‘“ğ‘²ğ‘¯ğ‘›...

source: Find previous occurrence of the word or phrase
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘¢ğ‘»ğ‘› ğ‘¹ ğ‘“ğ‘®ğ‘±ğ‘Ÿ

source: Find next occurrence of the word or phrase
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ªğ‘’ğ‘»ğ‘©ğ‘¯ğ‘• ğ‘ ğ‘ ğ‘¢ğ‘»ğ‘› ğ‘¹ ğ‘“ğ‘®ğ‘±ğ‘Ÿ

source: _Preferences
en@shaw: _ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: _Reload
en@shaw: _ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘›

source: _Back
en@shaw: _ğ‘šğ‘¨ğ‘’

source: Show previous page in history
en@shaw: ğ‘–ğ‘´ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘±ğ‘¡ ğ‘¦ğ‘¯ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: _Forward
en@shaw: _ğ‘“ğ‘¹ğ‘¢ğ‘¼ğ‘›

source: Show next page in history
en@shaw: ğ‘–ğ‘´ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘±ğ‘¡ ğ‘¦ğ‘¯ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: _Help Topics
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ğ‘•

source: Go to the listing of help topics
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘‘ğ‘ªğ‘ğ‘¦ğ‘’ğ‘•

source: _Previous Section
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: _Next Section
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: _Contents
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: _Add Bookmark
en@shaw: _ğ‘¨ğ‘› ğ‘šğ‘«ğ‘’ğ‘¥ğ‘¸ğ‘’
