Repository: GNOME/yelp
Catalog: po/kw.po
Languages: kw

source: Install <string/>
kw: Lea <string/>

source: Help
kw: Gweres

source: Help viewer for GNOME
kw: Gweler gweres rag GNOME

source: Yelp is the GNOME help viewer. It is the default Mallard viewer, but it can also display DocBook, info, man, and HTML documentation.
kw: Yelp yw an gweler gweres GNOME. Yth yw an gweler defowt Mallard, mes yth a yll maga ta diskwedhes kowethlyvrow DocBook, info, ma , ha HTML.

source: It makes it easy to find the documentation you need, with interactive search and bookmarks.
kw: Yth eshe kavos an kowethlyvrow ty res, gans hwithrans kesvewek ha lyververkys.

source: It also has an editor mode, which shows editorial comments and revision statuses when editing Mallard documents.
kw: Yth kavos maga ta unn fordh chanjyell, may diskwedhes kampollow golegydhel ha studhow amendyans pan ow golegi skrifow Mallard.

source: Main window
kw: Fenester chif

source: The GNOME Project
kw: An Ragdres GNOME

source: Invalid compressed data
kw: Data gwaskys anewn

source: Not enough memory
kw: Ny kov lowr

source: The page ‘%s’ was not found in the document ‘%s’.
kw: An folen ‘%s’ na kavosys y'n skrif ‘%s’.

source: The file does not exist.
kw: An restren na eksistya.

source: The file ‘%s’ does not exist.
kw: An restren ‘%s’ na eksistya.

source: The file ‘%s’ could not be parsed because it is not a well-formed XML document.
kw: An restren ‘%s’ ny yllir redys dre reson yth na unn skrif XML gwrys yn ta.

source: The file ‘%s’ could not be parsed because one or more of its included files is not a well-formed XML document.
kw: An restren ‘%s’ ny yllir redys dre reson unn po moy a'n restrennow komprehendys na unn skrif XML gwrys yn ta.

source: Unknown
kw: Ankoth

source: The requested page was not found in the document ‘%s’.
kw: An folen pejys na kavos y'n skrif ‘%s’.

source: Search results for “%s”
kw: Sewyansow hwithrans rag “%s”

source: No matching help pages found.
kw: Folennow gweres omdhesedhys kavosys vyth.

source: An unknown error occurred.
kw: Unn error ankoth happys.

source: All Help Documents
kw: Oll Skrifow Gweres

source: The file ‘%s’ could not be parsed because it is not a well-formed info page.
kw: An restren ‘%s’ ny yllir redys dre reson yth na unn folen kedhlow gwrys yn ta.

source: The directory ‘%s’ does not exist.
kw: An restrenva ‘%s’ na eksistya.

source: The XSLT stylesheet ‘%s’ is either missing or not valid.
kw: An gisfolen XSLT ‘%s’ yw po fyllis po anewn.

source: No href attribute found on yelp:document
kw: Teythien href vyth kavosys war yelp:document

source: Out of memory
kw: Yn-mes a kov

source: The URI ‘%s’ does not point to a valid page.
kw: An URI ‘%s’ na poyntya dhe'n folen ewn.

source: The URI does not point to a valid page.
kw: An URI na poyntya dhe'n folen ewn.

source: The URI ‘%s’ could not be parsed.
kw: An URI ‘%s’ ny yllir redys.

source: Unknown Error.
kw: Error Ankoth.

source: You do not have PackageKit. Package install links require PackageKit.
kw: Ty na kavos PackageKit. Gorgevrennow leyans fardellow rekwirya PackageKit.

source: Package Install Link Error
kw: Error gans Gorgevren Leyans Fardel

source: _Close
kw: _Degea

source: Failed to Save Image
kw: Y Fyllis Sawya Aven

source: Save Image
kw: Sawya Aven

source: Failed to Save Code
kw: Y Fyllis Sawya Kod

source: Save Code
kw: Sawya Kod

source: Send email to %s
kw: Danvon ebost dhe %s

source: _Install Packages
kw: _Lea Fardellow

source: _Open Link
kw: _Ygeri Gorgevren

source: _Copy Link Location
kw: _Kopia Tyller Gorgevren

source: Open Link in New _Window
kw: Ygeri Gorgevren yn _Fenester Nowydh

source: _Save Image As…
kw: _Sawya Aven Avel…

source: _Save Video As…
kw: _Sawya Gwydhyow Avel…

source: S_end Image To…
kw: _Danvon Aven Dhe…

source: S_end Video To…
kw: _Danvon Gwydhyow Dhe…

source: _Copy Text
kw: _Kopia Tekst

source: C_opy Code Block
kw: K_opia Stock Kod

source: Save Code _Block As…
kw: Sawya S_tock Kod Avel…

source: Could not load a document for ‘%s’
kw: Ny yllir karga unn skrif rag ‘%s’

source: Could not load a document
kw: Ny yllir unn skrif

source: Document Not Found
kw: Skrif Na Kavosys

source: Page Not Found
kw: Folen Na Kavosys

source: Cannot Read
kw: Ny Yllir Redya

source: Unknown Error
kw: Error Ankoth

source: Find Packages Containing This Document
kw: Kavos Fardellow Ow Kontaynya An Skrif Ma

source: Get help with GNOME
kw: Kavos gweres gans GNOME

source: documentation;information;manual;help;
kw: kowethlyver;kedhlow;kowethlyvrow;gweres;

source: Turn on editor mode
kw: Bywhe fordh chanjyell

source: Browse all search results
kw: Peuri oll sewyansow hwithrans

source: Search for “%s”
kw: Hwilas rag “%s”

source: translator-credits
kw: Flynn

source: New Window
kw: Fenester Nowydh

source: Find in Page…
kw: Kavos yn Folen…

source: Print…
kw: Pryntya…

source: Previous Page
kw: Folen Kyns

source: Next Page
kw: Folen Nessa

source: All Help
kw: Oll Gweres

source: About Help
kw: A-dro Gweres

source: Back
kw: A-Dhelergh

source: Forward
kw: A-Rag

source: Menu
kw: Rol

source: Search (Ctrl+S)
kw: Hwilas (Ctrl+S)

source: Bookmarks
kw: Lyververkys

source: Search in page…
kw: Hwilas yn folen…

source: Previous
kw: Kyns

source: Next
kw: Nessa

source: Close Search
kw: Degea Hwithrans

source: Shrink Text
kw: Lehe Tekst

source: Reset Size
kw: Dasgorra Braster

source: Enlarge Text
kw: Brashe Tekst

source: Add Bookmark
kw: Addya Lyververk

source: Remove Bookmark
kw: Remova Lyververk
